
/* Usually leave this one in English */
"NSHumanReadableCopyright" = "Copyright © 2009-2021 aONe";

/* Access request descriptions */
"NSDesktopFolderUsageDescription" = "Keka requires Desktop access to work with it's files.";
"NSDocumentsFolderUsageDescription" = "Keka requires Documents access to work with it's files.";
"NSDownloadsFolderUsageDescription" = "Keka requires Downloads access to work with it's files.";
"NSNetworkVolumesUsageDescription" = "Keka requires network volumes access to work with it's files.";
"NSRemovableVolumesUsageDescription" = "Keka requires removable volumes access to work with it's files.";

/* File types */
"7Z Archive" = "7Z アーカイブ";
"LZMA Archive" = "LZMA アーカイブ";
"LZOP Archive" = "LZOP アーカイブ";
"LZOP Tarball Archive" = "LZOP 圧縮 TAR アーカイブ";
"LZIP Archive" = "LZIP アーカイブ";
"LZIP Tarball Archive" = "LZIP 圧縮 TAR アーカイブ";
"ZIP Archive" = "ZIP アーカイブ";
"ZIPX Archive" = "ZIPX アーカイブ";
"XZ Archive" = "XZ アーカイブ";
"XZ Tarball Archive" = "XZ 圧縮 TAR アーカイブ";
"Brotli Archive" = "Brotli Archive";
"Brotli Tarball Archive" = "Brotli Tarball Archive";
"Zstandard Archive" = "Zstandard Archive";
"Zstandard Tarball Archive" = "Zstandard Tarball Archive";
"RAR Archive" = "RAR アーカイブ";
"RAR Legacy Archive Volume" = "RAR Legacy Archive Volume";
"Generic Archive Volume" = "Generic Archive Volume";
"BZIP2 Archive" = "BZIP2 アーカイブ";
"BZIP2 Tarball Archive" = "BZIP2 圧縮 TAR アーカイブ";
"BZIP Archive" = "BZIP アーカイブ";
"BZIP Tarball Archive" = "BZIP 圧縮 TAR アーカイブ";
"GZIP Archive" = "GZIP アーカイブ";
"GZIP Tarball Archive" = "GZIP 圧縮 TAR アーカイブ";
"TAR Archive" = "TAR アーカイブ";
"LRZIP Archive" = "LRZIP アーカイブ";
"LRZIP Tarball Archive" = "LRZIP 圧縮 TAR アーカイブ";
"CPIO Archive" = "CPIO アーカイブ";
"CPGZ Archive" = "CPGZ アーカイブ";
"PAX Archive" = "PAX アーカイブ";
"DMG Disk Image" = "DMG ディスクイメージ";
"ISO Disk Image" = "ISO ディスクイメージ";
"LHA Archive" = "LHA アーカイブ";
"Windows EXE File" = "Windows EXE File";
"Windows Cabinet File" = "Windows Cabinet File";
"Windows Installer Package" = "Windows Installer Package";
"WIM Disk Image" = "WIM ディスクイメージ";
"Comic Book RAR Archive" = "Comic Book RAR アーカイブ";
"Comic Book ZIP Archive" = "Comic Book ZIP アーカイブ";
"iOS App" = "iOS App";
"JAR Archive" = "JAR アーカイブ";
"WAR Archive" = "WAR アーカイブ";
"Android Application Package" = "Android Application Package";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "APPX アーカイブ";
"Safari extension" = "Safari extension";
"ACE Archive" = "ACE Archive";
"XIP Secure Archive" = "XIP Secure Archive";
"Keka Extraction Package" = "Keka Extraction Package";
